<?php

return [

    'lang' => 'ru',
    'change_lang' => 'Сменить язык',
    'main_page' => 'Главная страница',
    'about_me' => 'Обо мне',
    'my_services' => 'Услуги',
    'media' => 'Медия',
    'contact_me' => 'Связаться',
    'contact_number' => 'Контактный номер',
    'social_networks' => 'Социальные сети',
    'write_me_in_whatsapp' => 'Написать мне в WhatsApp',
    'feedbacks' => 'Отзывы',
    'read_more' => 'Читать далее',
    'my_name' => 'Тарана Ариф',
    'description' => 'Я - психолог и могу помочь вам в решений ваших проблем. Проблемы вокруг нас и как воздух окружает нас. Проблемы в личной жизни, в отношениях, в семье, с ребенком... Не имеет значения где она, его нужно вовремя выявить и решить раз и навсегда!',
    'about_me_page_title' => 'Коротко обо мне',
    'about_me_page_desc' => 'Далее я расскажу о себе в кратции, и давайте знакомиться 😉',
    'my_certiciates' => 'Мои сертификаты',
    'close' => 'Закрыть',
    'contact_page_title' => 'Контактные данные',
    'form_your_name' => 'Ваше имя',
    'form_your_email' => 'Ваша почта',
    'form_subject' => 'Заглавье',
    'form_text' => 'Ваше сообщение',
    'form_send' => 'Отправить',
];
